/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes 数据库";
"iTunes Database File" = "iTunes 数据库文件";
"iTunes Remote Library URL" = "iTunes 远程资料库 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 设备插件";
"iTunes Visual Plugin" = "iTunes 视觉插件";
"iTunes Audio Plugin" = "iTunes 音频插件";
"M3U Playlist" = "M3U 播放列表";
"PLS Playlist" = "PLS 播放列表";
"RMP Playlist" = "RMP 播放列表";
"MP2 audio" = "MP2 音频";
"NVF audio" = "NVF 音频";
"CD Track" = "CD 音频轨道";
"Audible audio" = "Audible 音频";
"Podcast Subscription File" = "Podcast 订阅文件";
"iPod Game File" = "iPod 游戏文件";
"Apple Device Software Update File" = "Apple 设备软件更新文件";
"Ringtone" = "电话铃声";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
